<?php

return [

// الصفحة الرئيسية


"company_name"    =>  "مركز الرؤية الذكي",
"Home"    =>  " الرئيسية",
"About"    =>  "عن المركز",
"Services"    =>  "خدماتنا",
"Courses"    =>  "الدورات التدريبية",
"Contact Us"    =>  "تواصل معنا",
"Login"    =>  "تسجيل الدخول",
"Menu"    =>  "القائمة",
"Welcome To Smart Vision Center"    =>  "مرحباً بكم في مركز الرؤية الذكي",
"Search a course"    =>  "بحث عن دورة",
"h-detials"    =>"نسعى للمساهمة فى تنشئة جيل متميز قادر علي تنمية المجتمع والرقي ببيئة الاعمال المحليـة والمحيطة",
//about
"we seek"    =>  "نسعى",
'contribute' => 'للمساهمة فى تنشئة جيل متميز قادر علي تنمية المجتمع والرقي ببيئة الاعمال المحليـة والمحيطة ',
'aim' => 'نهدف',
'to-raise' => 'لرفع مستوى الشباب ومساعدتهم فى توجيه طاقتهم وتحديد اهدافهم للوصول الي مجتمع مميز مستوي معيشة راقي ',
'we save' => 'نوفر',
'you have' => 'لكم خدمة تقديم كافة الاستشارات الفنية والعامة المتخصصة في المجالات المختلفة .',
'we work' => 'نعمل',
'constantly' => 'على تطوير وتحديث الحقائب التدريبية باستمرار لتتوافق مع المتغيرات التي تحدث في سوق العمل العربي والعالمي، بحيث تظل البرامج التدريبية التي نقدمها تتناسب مع  متطلبات سوق العمل طوال الوقت',
//services
"ser-title"    =>  "نقدم لكم افضل العروض والخدمات المتلخصة في الأتي : ",
"1"    =>  "إعداد الكوادر التقنية",
"1 info"    =>  "اعداد الكوادر التقنية من خلال الدورات التدريبية المتخصصة.",
"2"    =>  "الاستشارات التقنية",
"2 info"    =>  "تقديم كافة الاستشارات الفنية والعامة المتخصصة في المجالات المختلفة ",
 "3"    =>  "التحول الرقمي",
 "3 info"    =>  "قيادة واحتضان التحول الرقمي في السودان.",
"4"    =>  "الأنشطة التقنية",
"4 info"    =>  "تقديم عدد من الأنشطة التي تساهم لاستعادة المجال التقني السوداني.",

 "about"    =>  "about",
 //contact us
 'msg-center' => 'رسالة المركز ',
 'mission' => 'تتلخص  رسالة المركز في إعداد كوادر علمية متخصصة ومتميزة فى مجالات الادارة وعلوم الحاسب، والتسويق والكثير من المجالات التي يتطلبها سوق العمل وان تكون هذه الكوادر قادرة على المنافسة فى سوق العمل',
 'call us' => ' اتصل بنا ',
 'msg us' => '  راسلنا ',
 'Location' => '  موقعنا ',
 'Loc' => '  جمهورية السودان ولاية الخرطوم شارع أفريقيا <br> جوار مطار الخرطوم أكاديمية هاي ليفل  ',
 'email' => 'البريد الالكتروني',
'name' => 'الاسم',
'subject' => 'الموضوع ',
'msg' => 'الرسالة',
'password' => 'كلمة المرور',
'send msg' => 'ارسال الرسالة',
'copy' =>"جميع الحقوق محفوظة لمركز الرؤية الذكي 2022 © ",
//my courese
"back menu"    =>  "الرجوع الي القائمة الرئيسية",
"c-t"    =>  "نقدم لكم افضل الدورات التدريبية المقدمة من قبل أفضل المدربين",
// payment
"booking page"    =>  "صفحة حجز الدورات",
"phone"    =>  "رقم الهاتف",
 "price"    =>  "السعر",
 "name3"    =>  "الاسم ثلاثي",
 "course"    =>  "اختر الدورة",
 "statement_no"    =>  "رقم العملية",
 "statement_no 2"    =>  "رقم العملية الموجود في اشعار التحويل",
 "eshaar"    =>  "ارفاق الأشعار",
 "book"    =>  " حجز الدورة",
 "p1"    =>  " يرجى العلم أنه ستتم مراجهة هذه العملية يدويا وقد تستغرق ما بين 3 - 24 ساعة . ",
 "p2"    =>  " للمزيد من المعلومات يرجى التواصل مع أرقام الدعم الفني ادناه : ",
 "p3"    =>  " الرجاء ادخال رقم العملية الموجود في الأشعار بعناية والتاكد من رفع صورة واضحة للاشعار . ",
 "bankk"    =>  " رقم الحساب 1326691 باسم : محمد نصر الدين أحمد ",
 "alert"    =>  "  ملاحظات مهمة",
];
